{
  "Contact": {
    "1": "Contacto"
  },
  "Apply Here": {
    "1": "Aplicar aquí"
  },
  "Gallery": {
    "1": "Galería"
  },
  "About Us": {
    "1": "Sobre nosotras"
  },
  "HomeTop": {
    "1": "Vea cómo sus Fantasees cobran vida"
  },
  "About1": {
    "1": "Fantasee Paradise te ayudará a vivir todas tus fantasías. Estamos aquí para cumplir sus sueños más salvajes y ayudarlo a ganar dinero mientras vive su mejor vida. Tenemos una colección de los modelos más exóticos con una base de fans muy fiel. Nos enorgullecemos de empoderar a modelos de todo el mundo para que logren sus sueños a través de nuestra plataforma. ¡Nuestra misión es ayudarte a crecer, mientras hacemos realidad todas tus fantasías! Nuestro equipo de administración está calificado como uno de los mejores en la industria y estamos aquí no solo para ayudarlo a construir su marca como un modelo superior, sino también para construir su negocio para que pueda crecer y hacer realidad otras fantasías. Contamos con un gran equipo de personas para guiarlo a través de los desafíos de abrir un estudio o ser un modelo mejor calificado."
  },
  "About2": {
    "1": " para que podamos ayudarlo a convertir sus fantasías más salvajes en realidad."
  },
  "ModelMgmt": {
    "1": "Gestión completa del modelo"
  },
  "ModelDesc": {
    "1": "Eres una modelo que necesita gestión? Ya sea que trabaje de forma remota o le gustaría trabajar en uno de nuestros estudios, brindamos una configuración completa, sesiones de fotos, educación y promociones. Gestionamos OnlyFans, Webcams, Influencers y Reality Stars."
  },
  "ModelBtn1": {
    "1": "Elija el formulario relevante o haga clic de nuevo."
  },
  "ModelBtn2": {
    "1": "Únete a nosotras para vivir tu vida FantaSee."
  },
  "Forms": {
    "1": "Formularios"
  },
  "copyright": {
    "1": "Todos los derechos reservados Fantasee Paradise 2023"
  },
  "welcome": {
    "1": "Bienvenida"
  },
  "to the": {
    "1": "a la"
  },
  "exotic": {
    "1": "exótica"
  },
  "galleryDesc": {
    "1": "Prepárate para dejarte llevar y transportarte a un mundo de placer exótico: ¡conoce a nuestras modelos hoy!"
  },
  "ShowMore": {
    "1": "Mostrar más"
  }
}
